[
  {
    "text": "Жизнь не в том, чтобы получать и иметь, а в том, чтобы отдавать и быть",
    "author": "Кевин Крузе"
  },
  {
    "text": "Все, что разум человека может придумать и во что он может поверить, он может достичь",
    "author": "Наполеон Хилл"
  },
  {
    "text": "Стремитесь не к успеху, а к тому, чтобы быть ценным",
    "author": "Альберт Эйнштейн"
  },
  {
    "text": "Две дороги разошлись в лесу, и я выбрал ту, по которой меньше ездили. И это все изменило",
    "author": "Роберт Фрост"
  },
  {
    "text": "Я приписываю свой успех вот чему: Я никогда не давал и не принимал никаких оправданий",
    "author": "Флоренс Найтингейл"
  },
  {
    "text": "Вы промахнётесь 100 раз из 100 бросков, которые так и не сделаете.",
    "author": "Уэйн Гретцки"
  },
  {
    "text": "За свою карьеру я промазал более 9000 бросков. Я проиграл почти 300 игр. 26 раз мне доверяли сделать победный бросок и я промахивался. Я терпел неудачи снова и снова, снова и снова в своей жизни. И именно поэтому я добился успеха",
    "author": "Майкл Джордан"
  },
  {
    "text": "Самое сложное - это решение действовать, остальное - просто упорство",
    "author": "Амелия Эрхарт"
  },
  {
    "text": "Каждый удар приближает меня к следующему хоум-рану",
    "author": "Бейб Рут"
  },
  {
    "text": "Определенность цели - это отправная точка всех достижений",
    "author": "У. Клемент Стоун"
  },
  {
    "text": "Мы должны сбалансировать показное потребление с сознательным капитализмом",
    "author": "Кевин Крузе"
  },
  {
    "text": "Жизнь - это то, что происходит с вами, пока вы заняты составлением других планов",
    "author": "Джон Леннон"
  },
  {
    "text": "Мы становимся тем, о чем думаем",
    "author": "Эрл Найтингейл"
  },
  {
    "text": "Через 20 лет вы будете больше разочарованы теми вещами, которые вы не делали, чем теми, которые вы сделали. Так отчальте от тихой пристани. Почувствуйте попутный ветер в вашем парусе. Двигайтесь вперед, действуйте, открывайте!",
    "Автор": "Марк Твэн"
  },
  {
    "text": "Жизнь - это 10% того, что со мной происходит, и 90% того, как я на это реагирую",
    "author": "Чарльз Свиндолл"
  },
  {
    "text": "Чаще всего люди отказываются от своей власти, думая, что у них ее нет",
    "author": "Элис Уокер"
  },
  {
    "text": "Ум - это все. О чем вы думаете, тем вы и становитесь",
    "author": "Будда"
  },
  {
    "text": "Лучшее время для посадки дерева было 20 лет назад. Второе лучшее время - сейчас",
    "author": "Китайская пословица"
  },
  {
    "text": "Неисследованная жизнь не стоит того, чтобы жить",
    "author": "Сократ"
  },
  {
    "text": "Восемьдесят процентов успеха - это проявление себя",
    "author": "Вуди Аллен"
  },
  {
    "text": "Ваше время ограничено, так что не тратьте его, проживая чужую жизнь",
    "author": "Стив Джобс"
  },
  {
    "text": "Победа - это еще не все, а вот желание победить - да",
    "author": "Винс Ломбарди"
  },
  {
    "text": "Я не являюсь продуктом своих обстоятельств. Я - продукт моих решений",
    "author": "Стивен Кови"
  },
  {
    "text": "Каждый ребенок - художник. Проблема в том, как остаться художником, когда он вырастет",
    "author": "Пабло Пикассо"
  },
  {
    "text": "Вы никогда не сможете пересечь океан, пока у вас не хватит смелости потерять из виду берег",
    "author": "Христофор Колумб"
  },
  {
    "text": "Я понял, что люди забудут, что вы сказали, люди забудут, что вы сделали, но люди никогда не забудут, как вы заставили их чувствовать себя",
    "author": "Майя Анжелоу"
  },
  {
    "text": "Либо ты управляешь днем, либо день управляет тобой",
    "author": "Джим Рон"
  },
  {
    "text": "Думаете ли вы, что можете, или думаете, что не можете, вы правы",
    "author": "Генри Форд"
  },
  {
    "text": "Два самых важных дня в вашей жизни - это день вашего рождения и день, когда вы узнаете, почему",
    "author": "Марк Твен"
  },
  {
    "text": "Все, что вы можете сделать или о чем мечтаете, начинайте. В смелости есть гений, сила и магия",
    "author": "Иоганн Вольфганг фон Гете"
  },
  {
    "text": "Лучшая месть - это массовый успех",
    "author": "Фрэнк Синатра"
  },
  {
    "text": "Люди часто говорят, что мотивация не длится долго. Что ж, так же как и ванна. Вот почему мы рекомендуем делать это ежедневно",
    "author": "Зиг Зиглар"
  },
  {
    "text": "Жизнь сжимается или расширяется пропорционально смелости человека",
    "author": "Анаис Нин"
  },
  {
    "text": "Если вы слышите внутри себя голос, который говорит: \"Ты не можешь рисовать\", то непременно рисуйте, и этот голос умолкнет",
    "author": "Винсент Ван Гог"
  },
  {
    "text": "Есть только один способ избежать критики: ничего не делать, ничего не говорить и никем не быть",
    "author": "Аристотель"
  },
  {
    "text": "Просите, и дано будет вам; ищите, и найдете; стучите, и отворят вам дверь",
    "author": "Иисус"
  },
  {
    "text": "Единственный человек, которым вам суждено стать, - это человек, которым вы решили стать",
    "author": "Ральф Уолдо Эмерсон"
  },
  {
    "text": "Уверенно идите в направлении своей мечты. Живите той жизнью, которую вы себе представляли",
    "author": "Генри Дэвид Торо"
  },
  {
    "text": "Когда я предстану перед Богом в конце жизни, я буду надеяться, что у меня не останется ни капли таланта и я смогу сказать: \"Я использовал все, что Ты мне дал\"",
    "author": "Эрма Бомбек"
  },
  {
    "text": "Мало что может помочь человеку больше, чем возложить на него ответственность и дать ему понять, что вы ему доверяете",
    "author": "Букер Т. Вашингтон"
  },
  {
    "text": "Определенные вещи привлекают внимание, но преследуйте только те, которые захватывают сердце",
    "author": "Древнеиндийская пословица"
  },
  {
    "text": "Поверь, что ты можешь, и ты уже на полпути",
    "author": "Теодор Рузвельт"
  },
  {
    "text": "Все, чего вы когда-либо хотели, находится по ту сторону страха",
    "author": "Джордж Аддаир"
  },
  {
    "text": "Мы легко можем простить ребенка, который боится темноты; настоящая трагедия жизни - это когда люди боятся света",
    "author": "Платон"
  },
  {
    "text": "Научи язык твой говорить: \"Не знаю\", и ты достигнешь успеха",
    "author": "Маймонид"
  },
  {
    "text": "Начни там, где ты есть. Используйте то, что у вас есть. Делайте то, что можете",
    "author": "Артур Эш"
  },
  {
    "text": "Когда мне было 5 лет, моя мама всегда говорила мне, что счастье - это ключ к жизни. Когда я пошел в школу, меня спросили, кем я хочу стать, когда вырасту. Я написала \"счастливым\". Они сказали мне, что я не понимаю задания, а я сказал им, что они не понимают жизни",
    "Автор": "Джон Леннон"
  },
  {
    "text": "Упади семь раз, а встань восемь",
    "author": "Японская пословица"
  },
  {
    "text": "Когда закрывается одна дверь счастья, открывается другая, но часто мы так долго смотрим на закрытую дверь, что не видим той, которая открылась для нас",
    "author": "Хелен Келлер"
  },
  {
    "text": "Во всем есть красота, но не все ее видят",
    "author": "Конфуций"
  },
  {
    "text": "Как прекрасно, что никому не нужно ждать ни минуты, прежде чем начать улучшать мир",
    "author": "Анна Франк"
  },
  {
    "text": "Когда я отпускаю то, что я есть, я становлюсь тем, кем я мог бы быть",
    "author": "Лао Цзы"
  },
  {
    "text": "Жизнь измеряется не количеством сделанных вдохов, а моментами, от которых перехватывает дыхание",
    "author": "Майя Анжелоу"
  },
  {
    "text": "Счастье - это не что-то готовое. Оно приходит от ваших собственных действий",
    "author": "Далай-лама"
  },
  {
    "text": "Если вам предлагают место на ракетном корабле, не спрашивайте, какое место! Просто садитесь",
    "author": "Шерил Сэндберг"
  },
  {
    "text": "Во-первых, имейте определенный, ясный практический идеал; цель, задачу. Во-вторых, имейте необходимые средства для достижения цели: мудрость, деньги, материалы и методы. В-третьих, приспосабливайте все свои средства к этой цели",
    "author": "Аристотель"
  },
  {
    "text": "Если ветер не помогает, берись за весла",
    "author": "Латинская пословица"
  },
  {
    "text": "Невозможно упасть, если не подниматься. Но нет никакой радости в том, чтобы прожить всю жизнь на земле",
    "author": "Автор неизвестен"
  },
  {
    "text": "Мы должны верить, что мы одарены для чего-то, и что это что-то, любой ценой, должно быть достигнуто",
    "author": "Мария Кюри"
  },
  {
    "text": "Слишком многие из нас не живут своими мечтами, потому что живут своими страхами",
    "author": "Лес Браун"
  },
  {
    "text": "Вызовы - это то, что делает жизнь интересной, а их преодоление - то, что делает жизнь осмысленной",
    "author": "Джошуа Дж. Марин"
  },
  {
    "text": "Если вы хотите поднять себя, поднимите кого-то другого",
    "author": "Букер Т. Вашингтон"
  },
  {
    "text": "Меня поразила настоятельная необходимость делать. Знать - недостаточно, мы должны применять. Быть готовым недостаточно; мы должны делать",
    "author": "Леонардо да Винчи"
  },
  {
    "text": "Ограничения живут только в нашем сознании. Но если мы используем свое воображение, наши возможности становятся безграничными",
    "author": "Джейми Паолинетти"
  },
  {
    "text": "Вы берете свою жизнь в собственные руки, и что происходит? Ужасная вещь, и некого винить",
    "author": "Эрика Джонг"
  },
  {
    "text": "Что такое деньги? Человек успешен, если он встает утром и ложится спать ночью, а в промежутках делает то, что хочет.",
    "author": "Боб Дилан"
  },
  {
    "text": "Я не провалил тест. Я просто нашел 100 способов сделать его неправильно",
    "author": "Бенджамин Франклин"
  },
  {
    "text": "Для того чтобы добиться успеха, ваше желание успеха должно быть больше, чем ваш страх неудачи",
    "author": "Билл Косби"
  },
  {
    "text": "Человек, который никогда не совершал ошибок, никогда не пробовал ничего нового",
    "author": " Альберт Эйнштейн"
  },
  {
    "text": "Человек, который говорит, что это невозможно сделать, не должен мешать тому, кто это делает",
    "author": "Китайская пословица"
  },
  {
    "text": "На лишней миле не бывает пробок",
    "author": "Роджер Стаубах"
  },
  {
    "text": "Никогда не поздно стать тем, кем ты мог бы быть",
    "author": "Джордж Элиот"
  },
  {
    "text": "Вы становитесь тем, во что верите",
    "author": "Опра Уинфри"
  },
  {
    "text": "Я лучше умру от страсти, чем от скуки",
    "author": "Винсент Ван Гог"
  },
  {
    "text": "По-настоящему богатый человек - это тот, чьи дети бегут к нему в объятия, когда его руки пусты",
    "author": "Неизвестно"
  },
  {
    "text": "Не то, что вы делаете для своих детей, а то, что вы научили их делать для себя, сделает их успешными людьми",
    "author": "Энн Ландерс"
  },
  {
    "text": "Если вы хотите, чтобы ваши дети хорошо развивались, проводите с ними вдвое больше времени и давайте вдвое меньше денег",
    "author": "Эбигейл Ван Бюрен"
  },
  {
    "text": "Стройте свои мечты, иначе кто-то другой наймет вас для строительства своих",
    "author": "Фарра Грей"
  },
  {
    "text": "Сражения, которые важны - это не те, в которых разыгрываются золотые медали. Борьба внутри себя, невидимые сражения внутри каждого из нас - вот где дело",
    "author": "Джесси Оуэнс"
  },
  {
    "text": "Образование стоит денег. Но и невежество тоже",
    "author": "Сэр Клаус Мозер"
  },
  {
    "text": "За многие годы я понял, что когда человек принимает решение, это уменьшает страх",
    "author": "Роза Паркс"
  },
  {
    "text": "Неважно, как медленно вы идете, лишь бы не останавливались",
    "author": "Конфуций"
  },
  {
    "text": "Если вы смотрите на то, что у вас есть в жизни, у вас всегда будет больше. Если вы смотрите на то, чего у вас нет в жизни, у вас никогда не будет достаточно",
    "Автор": "Опра Уинфри"
  },
  {
    "text": "Помните, что неполучение желаемого иногда является прекрасной удачей",
    "author": "Далай-лама"
  },
  {
    "text": "Вы не можете израсходовать творческий потенциал. Чем больше вы используете, тем больше у вас остается",
    "author": "Maya Angelou"
  },
  {
    "text": "Мечтайте по-крупному и не бойтесь потерпеть неудачу",
    "author": "Норман Воган"
  },
  {
    "text": "Наша жизнь начинает заканчиваться в тот день, когда мы начинаем молчать о вещах, которые имеют значение",
    "author": "Мартин Лютер Кинг мл."
  },
  {
    "text": "Делайте то, что можете, там, где вы находитесь, с тем, что у вас есть",
    "author": "Тедди Рузвельт"
  },
  {
    "text": "Если вы делаете то, что всегда делали, вы получите то, что всегда получали",
    "author": "Тони Роббинс"
  },
  {
    "text": "Мечта, в конце концов, это форма планирования",
    "author": "Глория Стайнем"
  },
  {
    "text": "Это ваше место в мире; это ваша жизнь. Продолжайте делать с ней все, что в ваших силах, и сделайте ее такой, какой вы хотите жить",
    "author": "Мэй Джемисон"
  },
  {
    "text": "Вы можете быть разочарованы, если потерпите неудачу, но вы обречены, если не попытаетесь",
    "author": "Беверли Силлз"
  },
  {
    "text": "Помните, что никто не может заставить вас чувствовать себя неполноценным без вашего согласия",
    "author": "Элеонора Рузвельт"
  },
  {
    "text": "Жизнь - это то, что мы из нее делаем, так было всегда, так будет всегда",
    "author": "Пророк Моисей"
  },
  {
    "text": "Вопрос не в том, кто мне позволит, а в том, кто меня остановит",
    "author": "Айн Рэнд"
  },
  {
    "text": "Когда кажется, что все идет против вас, помните, что самолет взлетает против ветра, а не с ним",
    "author": "Генри Форд"
  },
  {
    "text": "Важны не годы в вашей жизни. Главное - это жизнь в ваших годах",
    "author": "Авраам Линкольн"
  },
  {
    "text": "Измените свои мысли, и вы измените свой мир",
    "author": "Норман Винсент Пил"
  },
  {
    "text": "Либо напишите что-то стоящее для чтения, либо сделайте что-то стоящее для написания",
    "author": "Бенджамин Франклин"
  },
  {
    "text": "Нет ничего невозможного. В самом этом слове заключена возможность!",
    "author": "Аудри Хепберн"
  },
  {
    "text": "Единственный способ делать великую работу - это любить то, что ты делаешь",
    "author": "Стив Джобс"
  },
  {
    "text": "Если вы можете мечтать об этом, вы можете достичь этого",
    "author": "Зиг Зиглар"
  }
]
